[
  {
    "cargo": "Ex-funcionário(a)",
    "date": "18 de out. de 2016 - Técnico Residente Júnior",
    "pros": "A empresa ofereceu treinamento logo de cara, na sede em SP, com hospedagem e transporte pagos pela mesma. Tinha alguns benefícios como plano de saúde e vales refeição e alimentação, mas nada demais",
    "contra": "Pouco apoio para crescimento; não havia convênios com universidades; apenas 2 treinamentos em quase 5 anos de empresa; baixo salário; pouco reconhecimento dos gestores;"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "3 de dez. de 2018 - Operador De Site Júnior",
    "pros": "O tratamento da empresa para com os funcionários é excelente, desde gestores até supervisores. Com relação a pagamento, tudo sempre feito corretamente e na data.",
    "contra": "A empresa possui um plano de carreira bem interessante, porém, para quem não trabalha em alguma das sedes (sp, rj etc) não tem chance nenhuma de ascender dentro da empresa."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "28 de out. de 2017 - Técnico Em Eletrônica I",
    "pros": "Bem organizada em muitos aspectos , além de cumprir com o que é arcodado , chefia bem compreensiva em alguns tópicos mas em outros não quanto a salário",
    "contra": "Salário muito baixo , você se sente desvalorizado em alguns momentos , muitas exigências e pouco retorno mensal , apenas dois meses do ano são boas o resto é aperto"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "6 de nov. de 2017 - Técnico Em Eletrônica",
    "pros": "Boa gestão e flexibilidade de horários. Treinamentos para realização de tarefas. Empresa informatizada e de ótimo sistema de logística. Conceituada no mercado.",
    "contra": "Oportunidade de crescimento e salário baixo. Poucas oportunidade de cargos são oferecidas para o funcionário. Existem casos de pegarem pessoas sem experiência para as oportunidades ao invés de darem oportunidades para as pessoas que já trabalham na empresa."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "14 de dez. de 2017 - Assistente De Prospecção",
    "pros": "Uma ótima empresa para se trabalhar. Os gestores sempre te apoiam porém a probabilidade de crescimento é baixa. As vezes preferem pegar alguém de fora do que da casa",
    "contra": "A equipe é muito desmotivada, mas até ai não é culpa da empresa e sim dos funcionários que decidem não ajudar ou cumprir com suas obrigações."
  },
  {
    "cargo": "Ex-funcionário(a)",
    "date": "30 de abr. de 2018 - Jovem Aprendiz",
    "pros": "A empresa conta com uma ótima localização e vários ramos em que se pode aprender muito e assim evoluir. Também conta com ótimos benefícios e ótimos planos de carreira.",
    "contra": "A empresa podia melhorar na forma de avaliar seus funcionários, pois acaba perdendo talentos sem necessidade. Devia motivar mais os seus colaboradores."
  },
  {
    "cargo": "Funcionário(a) atual, mais de 8 anos",
    "date": "1 de fev. de 2020 - Analista De Faturamento Pleno",
    "pros": "Temos benefícios como convênio, assistência odontológica, plr.. o ambiente é de rápido desenvolvimento e oferece muito aprendizado a quem estiver interessado.",
    "contra": "Não temos mais vale alimentação, foi incorporado ao nosso salário, causou um aumento do desconto de ir. A gestão comete muitos erros em relação ao desenvolvimento de pessoas, muito foco em ter retorno sem estruturar o que vem antes do resultado."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "27 de mai. de 2020 - Analista De Recursos Humanos",
    "pros": "Empresa dinâmica, que vem num crescimento interessante.",
    "contra": "Faltam ações para pessoas. As áreas de RH não trabalham em parceria, muitas vezes."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "21 de abr. de 2016 - Analista De Sistemas Sênior",
    "pros": "Ambiente bom para trabalhar, produtos sempre invoadores constante mudanças e constante aprendizado, disponibilidades de treinamentos online para as ferramentas da empresa.",
    "contra": "Muitos cargos de chefia sem conhecimento assíduo dos processos, causando impacto na operação, muitos acabam apenas colocando o nome nas atividades entregues por equipes remotas."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "26 de jul. de 2017 - Técnico Em Eletrônica I",
    "pros": "Oferece muitos cursos sobre impressoras, então você sempre está atualizado. Sempre pagou nas datas corretas ou até antes. Os benefícios são ótimos.",
    "contra": "Há uma certa dificuldade em subir de cargo e também é meio complicado resolver alguns problemas pelo RH. As vezes leva dias até você receber uma resposta, por mais simples que seja."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "26 de mai. de 2016 - Operador De Site Júnior",
    "pros": "Ótima empresa para começar carreira, empresa de estabilidade ao funcionário. Comprometida com a entrega do trabalho, com a situação do funcionário e do clientr",
    "contra": "Como toda empresa em ramo internacional agora após se tornar subsidiária da Samsung, traz uma nova mudança e correria pra arrumar a casa em um certo período de tempo curto"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "7 de jan. de 2019 - Operador De Site Pleno",
    "pros": "PLR Plano de Saúde Auxilio Academia Plano Odontológico Ticket Restaurante Baixa pressão. Seguro de vida Descontos em empresas conveniadas...",
    "contra": "Muitos descontos. Falta de gestão. Falta de comunicação gestão colaborador. Falta de oportunidade de carreira. Carreira fica estagnada sem opções de melhoria."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "30 de abr. de 2019 - Assistente Fiscal",
    "pros": "A simpress oferece bons benefícios incluindo o PLR e também é um ambiente agradável de se trabalhar. Possui salários equiparados ao mercado de trabalho.",
    "contra": "A empresa não possui plano de carreira, então algumas pessoas acabam ficando na mesma função por muitos anos. O convênio agora é da Intermédica o que caiu um pouco o nível comparado ao que tínhamos."
  },
  {
    "cargo": "Ex-funcionário(a)",
    "date": "27 de jun. de 2019 -",
    "pros": "Bom aprendizado. Plr e benefícios razoáveis.",
    "contra": "Falta de valorização. Metas inalcançáveis para não pagar o teto do plr. Vale coxinha de VR. Só cobram o ônus de ser subsidiária Hp. Porém o bônus mesmo nunca será igual ao que a Hp oferece"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "22 de abr. de 2016 - Operador De Site",
    "pros": "Ótima empresa para trabalho, pensa no funcionário, dedicada no que faz, agradar o cliente é a nossa primeira tarefa,  trabalha em equipe sem mais delongas",
    "contra": "Não vejo como ponto negativo, como qualquer empresa ela exige muito do funcionário, onde isso mostra que podemos fazer cada vez mais e melhor."
  },
  {
    "cargo": "Ex-funcionário(a), mais de 3 anos",
    "date": "9 de mai. de 2016 - Técnico Eletrônico",
    "pros": "Boa Aprendizagem e benefícios, ante de ser comprada pela samsung valorizava mais os funcionários, empresa aberta ao diálogo e para bom aprendizado",
    "contra": "Pouco valor do funcionários num todo, plano de carreira mal articulado, vagas não são abertas a todos os funcionários e sem evolução para outras áreas"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "2 de mai. de 2018 -",
    "pros": "PLR, carreira, liberdade para criar, emitir opiniões, desenvolver melhorias. Chefias, processos bem estruturados. empresa líder no segmento e busca sempre inovar.",
    "contra": "Não há. Os pontos acima resumem bem o que é a empresa. Não vejo pontos negativos como em toda empresa há possibilidades de melhorias, porém não carecem um destaque."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "28 de out. de 2014 - Analista",
    "pros": "É uma empresa que paga seus funcionários em dia, paga um salário compatível com mercado. Aprendemos muito trabalhando na Simpress.",
    "contra": "Possuir várias pessoas que vieram da concorrência e com isso tentam fazer a empresa mudar sua metodologia."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "13 de abr. de 2018 - Técnico Em Eletrônico Residente I",
    "pros": "estabilidade e oportunidade de crescimento, plano de carreira, um bom ambiente para trabalhar, empresa muito pontual, quase todos os meses o pagamento chega a cair antes da data prevista.",
    "contra": "salario um pouco baixo pra categoria, poderia ser um pouco melhor, porem a PLR É MUITO BOA, o que acaba compensando um pouco o salário,......"
  },
  {
    "cargo": "Ex-funcionário(a)",
    "date": "13 de abr. de 2019 - Líder De Serviços",
    "pros": "Pagam em dia e a empresa é líder de mercado o que é bom para o currículo, mas não tem nenhum diferencial. Fingem ser o que não são. Decepcionante.",
    "contra": "Empresa extremamente burocrática, tudo demora, o colaborador não tem nenhuma autônomo, modelo de gestão completamento vertical. Falta incentivo aos funcionários."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "10 de mai. de 2019 - Técnico De Eletrônica Residente I",
    "pros": "Benefícios e a PL. A empresa possuí um site com conteúdo de cursos técnicos e de áreas estratégicas do negócio que agregam conhecimento e geram certificados.",
    "contra": "Salário baixo e pouca oportunidade de crescimento. O plano de saúde que era bom foi alterado para outra operadora que tem pouco alcance no Rio de Janeiro."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "23 de abr. de 2015 - Eletrotécnico Júnior",
    "pros": "o ambiente de trabalho, os clientes",
    "contra": "trabalha e estuda muto para receber quase nada de salaio o salario , é muito baixo para que se formou em um curso tecnico."
  },
  {
    "cargo": "Ex-funcionário(a), menos de um ano",
    "date": "2 de dez. de 2016 - Gerente De Contas",
    "pros": "Reconhecimento no mercado e infraestrutura diferenciada. Paga-se bem sendo propocionalmente no nível de cobrança para obtenção de resultados significativos.",
    "contra": "Turnover muito alto e muito burocrática. Poderia otimizar os processo internos em uma única ferramenta administrativa para reduzir a perda de tempo em processos inúteis."
  },
  {
    "cargo": "Ex-funcionário(a), mais de 2 anos",
    "date": "22 de mai. de 2017 - Assistente",
    "pros": "Empresa que tem facilidade de acesso aos gestores. Ferramentas de fácil acesso; Bom ambiente de trabalho e relacionamento. No geral é uma boa empresa.",
    "contra": "Só a área comercial tem visão e reconhecimento, as demais só trabalho e cobranças. Rh péssimo, vive errando cálculos e retificando. Precisa melhorar e muito."
  },
  {
    "cargo": "Ex-funcionário(a), mais de um ano",
    "date": "27 de set. de 2017 - Técnico Em Eletrônica",
    "pros": "Grande estrutura administrativa em todas as áreas, desde a hora de realizar a entrevista, até o momento da contratação definitiva. Todos funcionários bem atenciosos",
    "contra": "Apesar de ser uma empresa de grande porte e fazer parte de uma companhia líder no segmento de outsorsing, a remuneração deixa muito a desejar."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "22 de fev. de 2018 - Analista De Treinamento Júnior",
    "pros": "Uma proposta de mercado diferente para o CLIENTE. Boas idéias quando se fala de inovação em serviços e produtos para o CLIENTE. Foco total nos números e resultados.",
    "contra": "Focado somente em resultados e zero em desenvolvimento de pessoas. Não trabalham o motivacional, salário não compatível com o mercado, inovação só pro cliente, inovação dentro da empresa é inexistente. Estrutura de trabalho, ferramentas, softwares para o trabalhador, extremamente precários."
  },
  {
    "cargo": "Ex-funcionário(a), menos de um ano",
    "date": "18 de dez. de 2018 - Auxiliar Administrativo",
    "pros": "Pessoas dispostas a ensina, ambiente harmonioso, muito trabalho porem muito companheirismo tb, empresa oferece convênio e vr, em datas comemorativas sempre tem atividades diferentes.",
    "contra": "Muito trabalho, alguns lideres não motivam o funcionário a crescer, mas só alguns departamentos são assim, empresa agora se localiza em Santana de Parnaiba o que fica muito distante."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "11 de fev. de 2018 - Analista De Testes Júnior",
    "pros": "Empresa boa para quem procura estabilidade e inicio de carreira, empresa com \"jeito familiar\", procura sempre reter talentos, pelo menos na área de TI.",
    "contra": "Empresa está muita atrasada em tecnologia, está começando a aderir as tecnologias já existentes no mercado, sistemas necessitam de novos processos inovadores, porém, a hierarquia não colabora."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "23 de abr. de 2018 - Operador De Site Pleno",
    "pros": "estabilidade e oportunidade de crescimento, plano de carreira, um bom ambiente para trabalhar, empresa muito pontual, quase todos os meses o pagamento chega a cair antes da data prevista",
    "contra": "salario um pouco baixo pra categoria, poderia ser um pouco melhor, porem a PLR É MUITO BOA, o que acaba compensando um pouco o salário,......"
  },
  {
    "cargo": "Ex-funcionário(a), menos de um ano",
    "date": "23 de abr. de 2018 - Gerente De Contas I",
    "pros": "Ótima localização próximo a marginal Tietê ponte do Piqueri. Oportunidades de crescimento desde que tenha bom relacionamento com diretores e presidente.",
    "contra": "Alta rotatividade de profissionais da área comercial gerando assim insegurança. Difícil acesso aos diretores e demais cargos executivos. Salário fixo baixo em relação do mercado para quem entra como GC I."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "19 de fev. de 2019 - Técnico Em Suporte Técnico Júnior",
    "pros": "Tem Plr e não atrasa o pagamento. Bom ambiente de trabalho. Ótimo prestador de serviço na área líder de outsorcing. A empresa possui plano de saúde.",
    "contra": "Empresa de pouco crescimento profissional exigente, porém não dá oportunidade de crescimento para seus colaboradores em todas as áreas pra crescer alguém tem que ser mandado embora."
  },
  {
    "cargo": "Ex-funcionário(a), mais de 7 anos",
    "date": "8 de jan. de 2015 - Líder De Equipe",
    "pros": "Além da chave de partida junto ao cliente, o processo em desenvolvimento em um todo",
    "contra": "Baixa procura em lugares remotos onde a população é muito baixa"
  },
  {
    "cargo": "Ex-funcionário(a), menos de um ano",
    "date": "2 de jul. de 2015 - Estagiário",
    "pros": "Empresa faz sempre os pagamentos em dia, ótimos benefícios, localidade da empresa também e excelente para que o funcionário não precise se locomover em locais exagerados para chegar ao local de trabalho.",
    "contra": "Comprometimento dos coordenadores e gerentes das áreas que não apoiam o funcionário para o crescimento devido de quem merece."
  },
  {
    "cargo": "Ex-funcionário(a)",
    "date": "29 de mar. de 2015 - Técnico De Campo II",
    "pros": "me ajudou a iniciar minha carreira profissional",
    "contra": "não valoriza o funcionário, no inicio ele tinha uma mentalidade de fazer o funcionário gostar de trabalhar la e isso era bom mais com o tempo mudou e era só cobrança e corte de benefícios exploração ."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "2 de mai. de 2018 -",
    "pros": "Transparencia, ambiente de trabalho bom, espaço para o desenvolvimento. A empresa proporciona vários programas de desenvolvimento e valorização das pessoas.",
    "contra": "Infraestrutura das filiais é muito deficitária. o novo sistema de telefonia da sede nova não é bom e tem muita instabilidade. No geral são pontos negativos muito simples de serem resolvidos."
  },
  {
    "cargo": "Ex-funcionário(a), mais de um ano",
    "date": "5 de out. de 2015 - Account Manager",
    "pros": "Empresa dinâmica, onde o nível de aprendizado e desafios e constante. Lugar bom para se ganhar dinheiro!",
    "contra": "Nem todo mundo se adapta a este perfil dinâmico onde ha mudanças estratégicas com frequencia"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "4 de fev. de 2017 - Analista Programador Pleno",
    "pros": "Paga em dia, ambiente sem stress, nenhum sistema e/ou ambiente altamente crítico, Usuários amigáveis - um erro em produção não e tratado com a urgência que é tratado em muitas consultorias ou fábricas.",
    "contra": "Enorme quantidade de sistemas legado, continuam desenvolvendo os sistemas legado, gestão fraca,processo engessado,sem feedback, infra despreparada."
  },
  {
    "cargo": "Funcionário(a) atual, mais de 3 anos",
    "date": "13 de dez. de 2019 - Técnico Em Eletrônica",
    "pros": "Salário compatível com o mercado Benefícios satisfatório Participação de lucros duas vezes ao ano. Plano Médico Plano Odontológico Gympass Seguro de vida",
    "contra": "Técnico alocado no cliente sofre muita pressão se não for uma pessoa controlada perde a paciência com vários problemas provocados pelos usuários do contrato."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "23 de set. de 2016 - Assistente De Recursos Humanos (RH)",
    "pros": "Pessoas com bom relacionamento, oportunidades, oportunidade de aprendizagem ampla, PLR, Benefícios compatíveis com o mercado, pagamento e benefícios pagos dentro da data.",
    "contra": "Gestão deve melhorar, falta de planejamento, salário abaixo da média do mercado, distante da residência, horário de trabalho, falta de oportunidade de crescimento."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "12 de dez. de 2016 - Técnico Em Eletrônica",
    "pros": "Benefícios, jornada de trabalho, colaboradores prestativos, PLR paga pela empresa, conforme o combinado por cada setor",
    "contra": "Salario congela, não aumenta mais a não ser o aumento anual do sindicato, gestão com falta de comunicação, lideranças falhas"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "19 de abr. de 2015 - Técnico De Eletrônica Volante Pleno",
    "pros": "Apesar dos pesares, é bem estruturada!",
    "contra": "Como qualquer empresa do mesmo porte, as mudanças ou aprimoramentos demoram para chegar aos superiores!"
  },
  {
    "pros": "Treinamentos voltados para área técnica cujo instrutores são bem avaliados pelo corpo de colaboradores.",
    "contra": "* Falta de colaboração entre diferentes áreas contribuindo para o mal funcionamento de operações. *Processos internos lentos dificultando na continuidade da produtividade do funcionário ."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "18 de ago. de 2015 - Operador",
    "pros": "Paga em dia os benefícios são bons",
    "contra": "Salario muito baixo da média ser bom ou ruim funcionário dá na mesma 😩"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "25 de abr. de 2015 - Analista De Processos Sênior",
    "pros": "Solidez e Plano de Carreira Excelente.",
    "contra": "Muita coisa em procedimentos a melhorar é ruim e ao mesmo tempo uma grande oportunidade na área."
  },
  {
    "pros": "Ascensão profissional (Plano de Carreira); Ambiente de trabalho descontraído; Excelente relação interpessoal com os colaboradores. Oportunidades de cursos correlatos à área de interesse.",
    "contra": "Exige-se muita responsabilidade do colaborador para obter um salário abaixo de suas funções e atribuições. Precisam investir em mais palestras motivacionais."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "29 de mar. de 2018 - Técnico Eletrônico",
    "pros": "Confiança entre gestor e funcionário, ambiente saudável e agradável, diversos clientes para trabalhar, segue as regras da ISO14001 e 9001, empresa multinacional.",
    "contra": "Muita exigência de cursos para crescimento, pouco recrutamento interno, comunicação complicada entre setores administrativos e de apoio. dificuldade de observar as necessidades de cada cliente"
  },
  {
    "contra": "Personificação do principal executivo na organização cria certa dependência e temor por parte de alguns colaboradores."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "16 de nov. de 2018 - Técnico Em Eletrônica Residente",
    "pros": "Otimos beneficios, empresa organizada, valoriza o funcionário, plano de carreira bem estruturado, treinamentos periodicos, gestores acessiveis.",
    "contra": "Por ter processos bem estruturados, as vezes o contato com certas areas da empresa (RH em especial), demasiada demanda em cima dos tecnicos volantes."
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "10 de ago. de 2016 - Técnico Em Eletrônica",
    "pros": "Ambiente bom de se trabalhar pessoas bacanas , bons beneficios falta o plano de carreira funcionar para ficar melhor assim podendo atender melhor os clientes",
    "contra": "nao tem plano de carreira, demoram para ver funcionarios que realmente trabalham e vestem a camisa da empresa, não valorizando assim deixando estagnado e desanimado"
  },
  {
    "cargo": "Funcionário(a) atual",
    "date": "6 de mar. de 2017 - Operador De Site Júnior",
    "pros": "Transparencia em tudo que faz, tudo é bem explicado, plano de carreira, tranporte de van até a estação mais proxima de metro ou trem, plr semestral",
    "contra": "dificuldade para subir de cargo, o salario é o teto minimo da profissão exercida, quem trabalha nos clientes fica desinformado de tudo que acontece."
  }
]