[{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"23 de mar. de 2023 - Analista Sênior","_pros":"Equipe excelente e departamento muito bem estruturado. Você se sente muito empoderado trabalhando ao lado de tantos profissionais excepcionais. Isso não só com relação a parceiros de equipe mas em trocas com outras áreas. Empresa paga PLR bem agressivo.","_contra":"Direção oferece baixíssima autonomia para seus funcionários e faz microgerenciamento. Isso acaba criando um ambiente de baixo desenvolvimento profissional e alta sensação de desconfiança ao colaborador. Em momentos sazonais é esperado do funcionário trabalhar muito mais horas do que se deve e, dependendo da situação, até de final de semana. Isso para compensar falta de planejamento do quadro diretivo da empresa. RH se esforça para criar uma sensação de proximidade com o colaborador mas depois de um tempo ficamos com a sensação de que é apenas fairplay."},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"23 de mar. de 2023 - Assistente Administrativo","_pros":"PLR semestral, gestores competentes, receptivos e sempre disponíveis, incentivo à formação do colaborador. Oportunidades claras de crescimento. Empresa engajada com diversidade e inclusão, sem preconceitos.","_contra":"Salários abaixo do mercado, plano de saúde razoável."},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"23 de mar. de 2023 - Analista De Soluções Pleno","_pros":"Excelente ambiente de trabalho, com reais oportunidades de crescimento. Programa de PLR muito bom Colaboradores de fato fazem parte da empresa e tem oportunidades para colocar suas ideais. Programas internos como compra de produtos por colaboradores e possibilidade de indicar clientes e receber pro isso são ótimos.","_contra":"Benefício de Vale Alimentação relativamente baixo. Não há fornecimento de cestas ou vales em época de Natal."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"22 de mar. de 2023 - Analista De Planejamento Financeiro Pleno","_pros":"A empresa é ótima para aprendizagem e reconhece muito o trabalho do profissional.","_contra":"O ponto negativo no momento é apenas o trabalho presencial 3 vezes na semana, temos atividade que conseguimos trabalhar de home perfeitamente, evitando o estresse da locomoção para quem depende de transporte público."},{"_cargo":"Funcionário(a) atual","_date":"22 de mar. de 2023 - Analista De Cobrança","_pros":"Ótimo ambiente, infraestrutura e ferramentas para se trabalhar. Trabalhar em uma multinacional deste porte me trouxe um grande ganho de conhecimento e experiência, além de amplia a visão dos processos e suas engrenagens. Clima agradável entre os colaboradores e gestão. Outro ponto positivo, é o sistema hibrido de trabalho.","_contra":"Remuneração não é tão competitiva, em comparação ao mercado externo. Deficiente em ambiente para as pausas de almoço (matriz). Apesar de possuir bons benefícios, para os funcionários que optam vir com seu próprio carro, não possuem beneficio com ajuda de custo de combustível ou estacionamento para todos. Apenas para os que veem vantagem em vir de condução pública."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"22 de mar. de 2023 - Técnico Eletrônico","_pros":"Salário e beneficios, oportunidade de crescimento pessoal e profissional.","_contra":"Demora para entrega de material para reposição."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"22 de mar. de 2023 - Técnico em Eletrônica Jr","_pros":"Ótimos benefícios, salario justo, PRL, Ticket, gestores competentes, plano de saúde, empresa extremamente estruturada, tanta na parte de gestão de pessoas quanto gestão de processos, profissionais capacitados, chances de crescimento,","_contra":"Times do interior e funcionários de baixa patente parecem ser esquecidos Apenas os analistas e gerentes que ficam na cidade de SP tem o devido valor, São reconhecidos e sempre tem destaque nas publicações do infopress (canal de noticias de empresa) Operadores de site, tecnicos residentes, parecem ser esquecidos pela empresa, não são convidados para palestras ou eventos importantes. Raramente tem seu nome em evidencia nas mídias sociais das empresas!"},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_pros":"A Simpress tem mudado bastante, e valores como colaboração e foco nos colaboradores tem sido muito forte na cultura da empresa.","_date":"20 de mar. de 2023 -","_contra":"Ainda tem algumas resistência a mudanças, como por exemplo o regime híbrido."},{"_cargo":"Ex-funcionário(a)","_date":"17 de mar. de 2023 - Auxiliar Administrativo","_pros":"Empresa boa de trabalhar, gostei","_contra":"Alguns Gerentes não estão preparados."},{"_pros":"Ótima empresa para ser trabalhar","_contra":"Agilidade nos processos de entrega, Quando solicitar mercadorias Assumir a obrigação"},{"_cargo":"Ex-funcionário(a), mais de 10 anos","_date":"14 de mar. de 2023 - Líder De Serviços","_pros":"PLR acima da média, mas ainda não é o suficiente.","_contra":"Baixo salário, benefícios ruins.. VR de 27 reais em região onde o almoço é 35/40."},{"_pros":"Excelente plano salarial e benefícios, pagamentos em dia.","_contra":"Burocracia em alguns casos a serem melhoradas. No demais nada contra","_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"4 de mar. de 2023 - Técnico Volante"},{"_cargo":"Funcionário(a) atual","_date":"2 de mar. de 2023 - Técnico De Manutenção Elétrica","_pros":"Oportunidades de desenvolvimento profissional e pessoal.","_contra":"até o presente momento nada contra."},{"_date":"2 de mar. de 2023 - Técnico Residente","_pros":"Beneficios e condições de trabalho que te possibilita prestar um bom serviço","_contra":"Não tem muitas vagas para promoção interna","_cargo":"Funcionário(a) atual, mais de 10 anos"},{"_cargo":"Funcionário(a) atual","_date":"9 de mar. de 2023 - Co-op Technical (Electronics Hardware)","_pros":"Empresa líder no seguimento em que atua, inovadora, valores excelentes.","_contra":"Area logística merece um pouco mais de atenção."},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"2 de mar. de 2023 - Coordenador De Serviços","_pros":"Colaboração, mobilização para solucionar, ambiente de trabalho, suporte e inovação","_contra":"no momento não tenho apontamentos negativos"},{"_cargo":"Funcionário(a) atual","_date":"2 de mar. de 2023 - Técnico Eletrônico","_pros":"Empresa saudável e com crescimento constante .","_contra":"mais contato com funcionários mais distantes da matriz ."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"2 de mar. de 2023 - Operador site Pl","_pros":"Oportunidade, investimentos ,informação e desenvolvimento","_contra":"Transporte, Ticket alimentação , uniforme e salario."},{"_cargo":"Funcionário(a) atual","_date":"2 de mar. de 2023 - Analista De Produtos Pleno","_pros":"Ambiente Colaborativo; Bons salários; Oportunidade de crescimento na carreira; Valorização do colaborador;","_contra":"Algumas equipes enxutas, sendo necessário dedicar tempos extras em determinados momentos, a fim de concluir todas as tarefas."},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_pros":"Bem estar dos colaboradores Sempre preocupada com nosso desenvolvimento","_date":"2 de mar. de 2023 - Técnico Residente I","_contra":"Sinto falta das reuniões entre funcionários"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"27 de fev. de 2023 - Marketing","_pros":"Empresa que valoriza seus funcionários, com remuneração e benefícios adequados ao mercado, super recomendo!","_contra":"Não tenho o que reclamar."},{"_date":"23 de fev. de 2023 - Analista De Customer Success","_cargo":"Funcionário(a) atual","_pros":"A empresa é ótima, bons benefícios, eu super indico como já indiquei amigos que hoje fazem parte da Simpress.","_contra":"No momento não tenho contras."},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"19 de fev. de 2023 -","_pros":"Hoje o único ponto positivo é a PLR e ainda depende do cargo.","_contra":"Famoso faz mais com menos, times com muita carga de trabalho, pouco reconhecimento, salário baixo, VR baixo, plano de carreira é praticamente inexistente - a promoção existe quando eles precisam e não por merito seu devido senioridade, principalmente se trabalha em campo."},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"15 de fev. de 2023 - Técnico Eletrônica Residente I","_pros":"Respeito pelos colaboradores, total liberdade pra espor nossas ideias de melhorias ou mudanças.","_contra":"Ainda não tenho nenhuma resposta negativa. Acho que demorei de mais em mudar. Poderia ter encontrado a SIMPRESS como novo emprego."},{"_cargo":"Funcionário(a) atual","_date":"15 de fev. de 2023 - Analista Júnior","_pros":"Empresa que dá oportunidades de crescimento","_contra":"Fica em uma localização um pouco sem nada pô perto de farmácia, restaurantes, etc"},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"15 de fev. de 2023 - Técnico Eletrônica Residente I","_pros":"Empresa engajada com os colaboradores PLR muito bom e transparente Salário justo Bons Benefícios","_contra":"No meu ponto de vista por enquanto está tudo OK"},{"_cargo":"Funcionário(a) atual","_date":"15 de fev. de 2023 - Analista monitoramento","_contra":"Difícil de achar vaga na rua, para deixar o carro.","_pros":"Empresa muito boa de trabalhar."},{"_cargo":"Funcionário(a) atual, mais de 8 anos","_date":"15 de fev. de 2023 - Líder De Serviços","_contra":"Processos internos confusos confundindo e atrapalhando atividades diarias","_pros":"Os melhores beneficio que uma empresa privada pode oferecer de acordo com cada cargo."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"15 de fev. de 2023 - Assistente Administrativa","_contra":"Plataforma Wexp; falta de reciclagem no operacional do dia a dia, pois acontecem mudanças e apenas informações no infopress acabam não contribuindo com a execução de excelência.","_pros":"Excelente empresa para trabalhar e desenvolvimento pessoal e profissional. Ótimos benefícios e íntegra com seus colaboradores. Trabalho híbrido."},{"_cargo":"Funcionário(a) atual, menos de um ano","_pros":"Muitas qualidades, recompensas e bons benefícios. Estou muito feliz por estar em uma empresa como essa!","_date":"15 de fev. de 2023 - Técnico Residente","_contra":"Só gostaria que ATUALIZASSE e mudasse um beneficio (mas é minha opinião)."},{"_cargo":"Funcionário(a) atual","_date":"15 de fev. de 2023 - Analista Jurídico","_pros":"Processos internos para desenvolvimento profissional, Plataforma gratuita de cursos, pagamento em dia, pagamento de PLR,","_contra":"valor dos benefícios estão defasados em relação aos restaurantes na região, convenio médico ruim"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"15 de fev. de 2023 - Assistente Administrativo","_contra":"No momento nada a criticar.","_pros":"A receptividade, trabalho em equipe, equipamentos e materiais modernos para desenvolvermos um, bom trabalho, benefícios, resumindo excelente empresa a se trabalhar"},{"_cargo":"Funcionário(a) atual, mais de 8 anos","_date":"15 de fev. de 2023 - Técnico Em Eletrônica","_pros":"Muito companherismo, cursos fornecidos via Universidade Simpress, oportunidade de crescimento e reconhecimento por trabalho excutado.","_contra":"Demora nas respostas do ticket de atendimento, que muita das vezes não ajudam"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"15 de fev. de 2023 - Suporte técnico","_pros":"Uma boa empresa esta crescendo e ganhando mercado","_contra":"O salário esta um pouco a baixo, com os descontos acaba ficando difícil no final. Vemos que os lucros foram muito bons então poderiam dar uma melhorada."},{"_date":"15 de fev. de 2023 - Técnico Em Eletrônica Residente","_cargo":"Funcionário(a) atual, mais de 3 anos","_pros":"Empresa comprometida com o funcionário dando apoio e suporte, realização dos pagamentos sempre no dia marcado ou antecipando, mas nunca atrasando e oferecendo vários benefícios que trás bem estar aos funcionários.","_contra":"processos internos burocráticos e varias ramificações dentro do sistema para solicitar ou informar algo que encaixaria no mesmo grupo de atividade."},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"15 de fev. de 2023 - Líder","_pros":"Tem ótimos benefícios, oportunidades de desenvolvimento e migrar de área, oportunidades em várias regiões do Brasil.","_contra":"Crescimento em alta, porém não compatível com o crescimento em quantidade de pessoas."},{"_cargo":"Funcionário(a) atual","_date":"15 de fev. de 2023 - Técnico Em Segurança Do Trabalho","_pros":"PLR, localização, Fretado, disponibilidade de horário e ambiente positivo.","_contra":"ticket restaurante um pouco abaixo da media da região e o desconto alto."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"15 de fev. de 2023 - Analista Sênior","_pros":"Empresa tem homeoffice 2x na semana Empresa pga PLR 2x ano","_contra":"Vale Refeição baixo para a região e ainda tem desconto no holerite Convênio Medico Intermédica ruim Plano de Desenvolvimento de Carreira nao existe"},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_pros":"Uma companhia que realmente faz você ser sua melhor versão. Não apenas no atendimento aos clientes, mas também na sua vida pessoal.","_date":"15 de fev. de 2023 - Técnico Em Eletrônica","_contra":"Como um técnico residente é muito difícil ter visibilidade para poder aproveitar indicações a promoções."},{"_date":"15 de fev. de 2023 - Analista Pleno","_cargo":"Funcionário(a) atual, mais de 5 anos","_contra":"Salário fora do mercado Modernidade na estrutura de trabalho Sistema engessado","_pros":"Oportunidades de crescimentos Bons benefícios Aprendizado Universidade"},{"_cargo":"Funcionário(a) atual","_date":"15 de fev. de 2023 - Especialista Em TI","_pros":"salário autonomia gestores benefícios homeoffice","_contra":"reduzir a quantidade obrigatória de dias no escritório"},{"_cargo":"Funcionário(a) atual","_date":"14 de fev. de 2023 - Operador De Site Pleno","_pros":"Não existem bons motivos na empresa","_contra":"Nada funciona, operação sempre recebe culpa por não atendimento das áreas internas"},{"_cargo":"Ex-funcionário(a), mais de um ano","_date":"13 de fev. de 2023 - Técnico Eletrônico","_pros":"Oportunidade de crescimento na empresa","_contra":"Oportunidade de crescimento na empresa se você for da matriz (são paulo)"},{"_pros":"Ambiente tranquilo apesar da estação de trabalho ser numa multinacional","_date":"9 de fev. de 2023 - Operador De Site","_contra":"Paga muito abaixo do mercado, apesar de não ter problema nenhum com recebimentos.","_cargo":"Ex-funcionário(a), mais de um ano"},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"7 de fev. de 2023 - Técnico Em Eletrônica","_contra":"A pandemia do Covid-19 deixou o pessoal do administrativo um pouco atrapalhados.","_pros":"Empresa em constante inovação com foco no cliente e também nos colaboradores. Oferece ótimos benefícios e auxilia no crescimento profissional e pessoal."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"15 de fev. de 2023 - Técnico Residente","_pros":"Simpress esta continuamente valorizando os colaboradores, dando oportunidades de carreira entre outras coisas.","_contra":"Sempre há algo a melhorar né?"},{"_date":"13 de fev. de 2023 - Operador De Site Pleno","_cargo":"Funcionário(a) atual, mais de 8 anos","_pros":"Uma empresa renomada que tem muitos benefícios e oportunidade de carreira sendo que temos cursos pra sempre estarmos a frente e para podermos nos profissionalizarmos.","_contra":"Nada a declarar, pois é uma empresa de responsabilidade e profissionalismo."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"15 de fev. de 2023 - Analista Técnico Júnior","_pros":"PLR Ambiente bom de trabalhar","_contra":"Salario abaixo do mercado Plano de saúde diferente adesão conforme cargo Não tem VA e VR, é só um o outro. E os dois estão defasados a anos."},{"_cargo":"Funcionário(a) atual","_pros":"Muitos benefícios, salario muito bom.","_date":"10 de fev. de 2023 - Técnico Em Eletrônica","_contra":"Falta só incentivo acadêmico, algum auxilio para faculdade seria muito bom"},{"_date":"9 de fev. de 2023 - Coordenador Contábil","_cargo":"Funcionário(a) atual, mais de um ano","_pros":"Ambiente competitivo, dinâmico e desafiador / ótima remuneração","_contra":"Não adota 100% home office"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"3 de fev. de 2023 - Operador De Site Júnior","_pros":"Bom ambiente e oportunidade de crescimento","_contra":"Feedback Comunicação Vagas para o interior"},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"3 de fev. de 2023 - Técnico Eletrônica Residente I","_contra":"Existem bastantes benefícios, mas praticamente todos com descontos, muitos descontos de seu salário que já é abaixo/médio do mercado. Assistência de saúde por exemplo, é co-participativo além de descontar mensalmente para dependentes, sendo que o plano não comtempla nem apartamento para internação, apenas ambulatorial. O Vale Refeição é descontado 20% (é permitido descontar sim, mas seria um diferencial caso não descontasse já que o salário não é alto). Se é possível descontar do seu salário para algum benefício, será descontado! Se pensa em subir de cargo, esquece. Com o passar do tempo, devido aos dissídios, seu salário será o mesmo, ou as vezes até maior do que o piso salarial que a empresa oferece para um cargo maior, se tornando inviável a empresa subi-lo de cargo, mesmo você se especializando para o mesmo, a empresa acaba contratando pessoas de fora da empresa para o cargo maior no qual você seria capaz de assumi-lo. Isso acaba desmotivando muito. O valor do auxílio creche é baixo, muito baixo mesmo, é um benefício que parece ser apenas para a empresa mostrar que tem. Não tem cesta de natal, por exemplo. No último ano eles deram um vale bem abaixo do que o valor de uma cesta. Novamente, parece ser um dos benefícios apenas para falar que tem.","_pros":"Estabilidade, ambiente de trabalho legal, possibilidade de desenvolvimento pessoal e PLR."},{"_contra":"Salario Baixo Falta de processo para promoções Falta de comunicação VR abaixo do mercado Equipamentos para trabalho sempre velhos","_date":"1 de fev. de 2023 - Gerente De Contas","_pros":"PLR Autonomia Processos estruturados Comissionamento adequado Apoio áreas internas","_cargo":"Funcionário(a) atual, menos de um ano"},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"1 de fev. de 2023 - Técnico Residente","_pros":"Chance de Crescimento, Ótima PLR","_contra":"Por enquanto nada contra ainda"},{"_cargo":"Funcionário(a) atual","_pros":"Leque de benefícios competitivo no mercado.","_contra":"Baixa visibilidade para colaboradores alocados em clientes, poucas oportunidades de crescimento.","_date":"1 de fev. de 2023 - Técnico Em Eletrônica"},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"1 de fev. de 2023 - Analista suporte técnico","_pros":"Empresa sensacional, ambiente de trabalho maravilhoso, muitas pessoas boas, orgulho de fazer parte dessa empresa.","_contra":"Nada, não tenho do que reclamar."},{"_cargo":"Funcionário(a) atual","_date":"1 de fev. de 2023 - Tecnico em eletrônica residente","_pros":"Me sinto em família, me senti acolhido, nunca me senti tão bem em uma empresa, desde o dia da primeira entrevista até os dias de hoje. Estou muito satisfeito em trabalhar na Simpress.","_contra":"não tenho contras para Simpress."},{"_date":"1 de fev. de 2023 - Funcionário confidencial","_contra":"Uma sugestão, se poderia ter um curso básico de línguas na universidade Simpress.","_cargo":"Funcionário(a) atual","_pros":"A Simpress é uma excelente empresa para construir uma carreira, temos vários tipos de incentivos, estou muito feliz em fazer parte desse organismo."},{"_pros":"Bons beneficios, participação nos lucros, em geral ambiente amistoso de trabalho. Home office, Day off de aniversário","_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"2 de fev. de 2023 - Funcionário confidencial","_contra":"Algumas vezes, ações das empresas não são padronizadas para todas as unidades. Comunicação entre as áreas é um pouco falha. Falta um plano de treinamentos internos para a função dos colaboradores para reciclagem e desenvolvimento."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_pros":"Horário de trabalho Plataforma EAD de treinamentos Plano Odontológico","_date":"1 de fev. de 2023 - Operador De Site","_contra":"Salário BAIXO Plano de carreira para residentes é basicamente NULO Salário BAIXO"},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"1 de fev. de 2023 - Operador De Site Pleno","_pros":"Empresa excelente de trabalhar, ambiente agradável,","_contra":"Poderia diminuir os descontos no VR"},{"_date":"31 de jan. de 2023 - Técnico Eletrônico I","_pros":"PLR muito bom, benefícios vale alimentação e refeição, km do carro, planos de saúde são razoáveis .","_contra":"Salario muito baixo, km muito defasado, pagar apenas 0,48 centavos dependendo do preço da gasolina pode ser ainda mais baixo e talvez um pouco mais alto no máximo 0,60 centavos por km, plano de saúde não é legal, tem muito descontos na folha de pagamento, no final o valor liquido que recebe do salario mal da pra pagar as contas brutas do mês como água e luz, não tem perspectiva de aumento salarial e quando aumenta é $ 200 reais isso depois de 2 anos de empresa, em fim o operador e o técnico residente e os volantes que são os que mais trabalhar na instituição são os que mais sofrem e menos recebe em questão salarial e benefícios, isso deixa a deseja.","_cargo":"Funcionário(a) atual, mais de um ano"},{"_cargo":"Funcionário(a) atual","_date":"27 de jan. de 2023 - Tecnico em Eletrônica","_pros":"Sempre pontual com as obrigações para com os funcionários; Oferece possibilidade real de crescimento. Várias pessoas reclamam dos processos internos para vagas, mas não fazem a reflexão necessária para entender que não se encaixam para a colocação que se candidataram; Suporte logístico de peças e equipamentos, ou seja, se você define que precisa de uma peça ou parte de máquina, não importa o custo a peça ou parte será enviada e caso não resolva o defeito, o equipamento é substituído; Empresa em plena expansão, então se estiver preparado consegue oportunidades internas de crescimento;","_contra":"Como toda empresa grande ocorrem algumas mudanças bruscas para que se adeque ao mercado, mas acredito que isso seja corriqueiro para empresas desse porte, o que pode causar certo desconforto na equipe porém nada que não seja impossível de se administrar."},{"_date":"1 de fev. de 2023 - Assistente Comercial","_cargo":"Funcionário(a) atual","_pros":"Ferramentas utilizadas pela empresa, para facilitar o trabalho. Universidade Simpress, para cursos. Uso de aplicativos para algumas ferramentas. Pagamentos e beneficios nunca atrasam. PLR semestral Facilidade de acesso as demais áreas","_contra":"Planos de desenvolvimento de carreiras não é tratado de forma igualitária, Compliance da empresa é feito pelo próprio RH e enviado para o gestor direto do funcionário, o que causa constrangimento e inibe os funcionários de fazerem denuncias,"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"1 de fev. de 2023 - Técnico","_pros":"Simpress me proporcionou nesse tempo que estou nela... Um ambiente incrível.","_contra":"Descontos do VR muito elevados"},{"_cargo":"Funcionário(a) atual","_pros":"Trata-se de uma ótima empresa para se trabalhar, infraestrutura boa, ambiente tranquilo, bons gestores (existindo ressalvas) e ótima visão de negócio para evolução da companhia.","_contra":"Existem profissionais que necessitam possuir maior treinamento de como lidar com pessoas e de como repassar e ouvir feedbacks. Alguns processos ainda necessitam ser revistos, principalmente pela parte das pessoas que os executam, visto que acabam realizando procedimentos incorretos diante das instruções já elaboradas de forma correta. Infelizmente existem muitos profissionais melindrados, ou seja, que não sabem ouvir feedback diante de um erro (geração mimimi) que devem ter um apoio do time de DP para melhor evolução como profissional.","_date":"1 de fev. de 2023 - Funcionário confidencial"},{"_cargo":"Funcionário(a) atual","_date":"1 de fev. de 2023 - Técnico De Eletrônica","_pros":"PLR alta e liberdade paara trabalhar da sua forma.","_contra":"Comunicação com o pessoal de cima meio dificultada."},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"1 de fev. de 2023 - Analista De Monitoramento Júnior","_pros":"Presa a opinião do funcionário Ótimas remunerações e benefícios Local de trabalho confortável Método Hibrido Diversidade e Inclusão Funcionários e Diretoria gentis e sempre dispostos a ajudar","_contra":"Ainda não encontrei pontos negativos ou contras, estou trabalhando a quase 4 meses. Não tenho queixas."},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"26 de jan. de 2023 - Analista Pleno","_pros":"Boa receptividade, contratação bem organizada e profissional, existe uma grande oportunidade de aprendizado, RH e gestão apresentam uma boa comunicação e oportunidade de movimentação interna.","_contra":"Existiria uma oportunidade para criar mais treinamentos e preparação para maiores \"saltos\" na carreira, até Analista é muito bom, à partir daí existe espaço para a organização trabalhar."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"25 de jan. de 2023 - Técnico Eletrônico Residente","_pros":"- Participação de Lucro - Salário Justo - Transparência - Universidade Própria - Oportunidades de Crescimento","_contra":"Não existem contras consideráveis (falhas) ao meu ver seria injusto considerar algumas exigências como contras, pois nem todas as empresas oferecem o que a Simpress oferece."},{"_cargo":"Funcionário(a) atual","_date":"24 de jan. de 2023 - Técnico Em Eletrônica","_pros":"Empresa otima para se trabalhar","_contra":"Não possui nenhum contra com a empresa"},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"22 de jan. de 2023 - Residente","_pros":"Otima empresa, prestativaa, motivadora, transparente,","_contra":"Distancia, tempo, percurso, localidade, locomoção"},{"_contra":"Nenhum, estou 1 ano na Empresa e não encontrei.","_pros":"Ótima remuneração, grupo onde atuo é sensacional.","_cargo":"Funcionário(a) atual, mais de um ano","_date":"18 de jan. de 2023 - Técnico Em Eletrônica"},{"_date":"16 de jan. de 2023 - Analista Admistrativa De Vendas","_cargo":"Funcionário(a) atual, mais de 3 anos","_contra":"Não tem muitos benefícios como VA e VR (somente uma opção entre os dois. VR baixo; Não paga VR durante as férias; Sem comissão para a área administrativa de vendas.","_pros":"Empresa muito boa, ambiente corporativo excelente Pessoas muito abertas a aprender e gestão totalmente humanizada; PLR; Day off; Oportunidade de crescimento."},{"_date":"20 de jan. de 2023 - Gerente De Contas Pleno","_cargo":"Funcionário(a) atual, mais de um ano","_pros":"Pacote de benefícios Pagamento em dia Equipe comercial engajada Visibilidade no mercado","_contra":"Alguns aspectos de empresa familiar Demora na entrega dos projetos Pouca integração entre as áreas Pouca integração entre as metas das áreas"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"19 de jan. de 2023 - Líder De Serviços I","_pros":"PLR, salário de acordo a categoria, plano de saúde, plano odontológico, ambiente de trabalho muito agradável.","_contra":"Somente o salário que é pago em 02 vezes."},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"16 de jan. de 2023 - Coordenador","_pros":"Ambiente Jovial Abertura para inovação Desafios constantes","_contra":"Demanda elevada de trabalho Cobrança excessiva"},{"_cargo":"Ex-funcionário(a), mais de 10 anos","_date":"13 de jan. de 2023 - Analista","_pros":"PLR; Bons benefícios; Possibilidade de trabalho híbrido (casa e escritório em dias intercalados).","_contra":"Equipe sempre no limite; Não há liberação de folga no carnaval (segunda, terça e quarta de cinzas (manhã))."},{"_cargo":"Funcionário(a) atual","_date":"20 de jan. de 2023 - Desenvolvedor Back-End Pleno","_contra":"Devido as demandas a passagem de conhecimento acaba sendo prejudicada, não por má vontade dos colaboradores, mas sim pelo prazo dos serviços e complexidade. Ensinar consome mais energia do que fazer.","_pros":"Muitos benefícios e colaboradores atenciosos. Dispostos na maior parte do tempo a compartilhar o conhecimento."},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"16 de jan. de 2023 - Técnico Eletrônico Residente","_pros":"Ambiente muito bom, equipe muito prestativa e ativa nos seus devidos serviços.","_contra":"Não tenho nada contra a empresa Desde as entrevistas até a integração recebi todo suporte necessário."},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"13 de jan. de 2023 - Técnico Eletrônico","_pros":"Se preocupa com o Funcionário.","_contra":"Não vejo motivos para dizer."},{"_cargo":"Funcionário(a) atual","_date":"13 de jan. de 2023 - Operador de Sites JR","_contra":"nenhum estou contente em trabalhar para a empresa, sem reclamações","_pros":"auxilia muito bem ajuda o desenvolvimento oferece futuro promissor a quem deseja"},{"_date":"13 de jan. de 2023 - Analista","_cargo":"Funcionário(a) atual, mais de 8 anos","_contra":"não tem plano de carreira a empresa deveria investir no seu maior patrimônio as pessoas.","_pros":"Participação de lucro, clima organizacional , benefícios"},{"_cargo":"Ex-funcionário(a), menos de um ano","_date":"4 de jan. de 2023 - Auxiliar Administrativo/Auxiliar Técnico","_pros":"Trabalho em equipe com pessoal qualificado sempre pronto a ajudar.","_contra":"Horário de almoço longo e distânica."},{"_cargo":"Ex-funcionário(a), mais de 5 anos","_date":"2 de jan. de 2023 - Tecnico eletronica volante","_pros":"salario compativel, possibilidade de crescimento","_contra":"muitas viagens a trabalho pela empresa"},{"_cargo":"Ex-funcionário(a), menos de um ano","_date":"30 de dez. de 2022 - Auxiliar Administrativo","_pros":"Beneficios são bons, sistemas para trabalhar tambem","_contra":"Remuneração, sem plano de carreira, muita rigidez quanto a homeoffice ou modelo híbrido"},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"30 de dez. de 2022 - Técnico Residente","_pros":"Otimos beneficios, excelente time, excelente gestão.","_contra":"Salario não tão atrativo em algumas re."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"13 de jan. de 2023 - Operador Service Desk","_contra":"Não tem festa no final de ano.","_pros":"Empresa muito acolhedora, não faz diferencia entre raça, cor, ambiente muito bom para trabalhar e muitas oportunidades de carreias."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"13 de jan. de 2023 - Vendedora Interna","_pros":"É uma empresa que visa crescimento, acompanho mensalmente vagas internas.","_contra":"Ja indiquei algumas pessoas para vaga em aberto e não tive retorno. Seria importante um retorno mesmo que negativo, até para a pessoa indicada se preparar para nova oportunidade."},{"_cargo":"Funcionário(a) atual","_date":"13 de jan. de 2023 - Técnico Eletrica","_pros":"Tudo tudo tudo tudo tudo","_contra":"Nada nada nada nada nada"},{"_cargo":"Funcionário(a) atual","_date":"29 de dez. de 2022 - Analista Administrativo De Vendas Pleno","_pros":"Sustentabilidade Oportunidades Crescimento Reconhecimento Metas e Metas atingidas","_contra":"Modernidade no Ambiente de trabalho Flexibilidade"},{"_date":"20 de dez. de 2022 - Analista Contábil Sênior","_pros":"A primeira visão que eu tenho da Simpress é o acolhimento que a equipe tem com um novo membro, lhe mostrar como o sistema funciona e não esperam que você saiba de um todo.","_contra":"Única e exclusivamente a localização.","_cargo":"Funcionário(a) atual, mais de um ano"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"26 de dez. de 2022 - Funcionário confidencial","_pros":"PLR e plano de saúde","_contra":"Péssima gestão, superiores muito rudes, a diretoria movida a interesses próprios, não há nenhuma consulta sobre os interesses do colaboradores. Funcionários são números e descartado a facilmente."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"26 de dez. de 2022 - Téncnico Informático","_pros":"Ótimos benefícios como a PLR, bons benefícios assistenciais","_contra":"Ter mais medidas cautelares no atendimento"},{"_cargo":"Funcionário(a) atual, mais de um ano","_pros":"Empresa muito humanizada, que pensa na prática no bem estar do colaborador, o ambiente é muito tranquilo e as pessoas são fáceis de se relacionar","_date":"21 de dez. de 2022 - Analista","_contra":"Alguns líderes são meio \"arcaicos\", os mais antigos de casa e de difícil acessibilidade até mesmo de relacionamento. As movimentações entre vagas internas são mais fáceis para time operacional o que não ocorre entre as áreas administrativas, comerciais da empresa."},{"_pros":"Liberdade em fazer o que gosto","_contra":"sem contras, tenho um ambiente favoravel","_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"23 de dez. de 2022 - Técnico Residente I"},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"20 de dez. de 2022 -","_contra":"Estar sempre preparado para novos desafios, oportunidades sempre aparecem, porém precisamos estar prontos.","_pros":"Ótimo ambiente para se trabalhar, com pessoas que te ajudam e possuem propósito no que fazem"},{"_cargo":"Funcionário(a) atual","_pros":"Natal solidário com a AACD - Juntos pelas crianças da AACD!","_date":"20 de dez. de 2022 - Assitente Comercial","_contra":"Estudo salarial adicional por tempo de serviço e outros"},{"_date":"20 de dez. de 2022 - Gerente De Contas Pleno","_pros":"Excelente para crescimento e aprimoramento profissional. Boa perspectiva de ganhos e bom posicionamento de mercado. Além do relacionamento entre o time que é ótimo.","_contra":"O tempo de desenvolvimento de negócios é longo. Os processos ainda são muito extensos até a finalização de um negócio.","_cargo":"Funcionário(a) atual"},{"_cargo":"Funcionário(a) atual","_date":"20 de dez. de 2022 - Técnico Em Eletrônica Residente","_pros":"Pessoas ótimas para se trabalhar; Empresa disponibiliza tudo que o funcionário necessita Empresa acompanha a modernização do mercado de trabalho Participação dos lucros","_contra":"Não há escritórios em todas as localidades do Brasil"},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"20 de dez. de 2022 - Analista De Negócios Júnior","_pros":"Remuneração de acordo com o mercado, ótimos benefícios, PLR de quase 5 salários no ano. Equipe colaborativa, ótimo ambiente de trabalho, gestores cooperativos.","_contra":"Plano de saúde ruim com pouca abrangência."},{"_contra":"A corporação em sí é excelente, porém as pessoas que lá operam os processos são ruins, e processos retrógados. Gestores ruins na parte de gerenciamento de pessoas. VR no RJ é absolutamente ridículo! Muito abaixo do oferecido por qualquer outra empresa do ramo, e com 15% descontado no já baixo valor disponibilizado.","_cargo":"Ex-funcionário(a), mais de 3 anos","_date":"18 de dez. de 2022 - Técnico","_pros":"Excelente empresa para se trabalhar, com boas oportunidades de crescimento principalmente de é de SP. Excelente PLR (paga 2x ao ano). Saúde e odontológico OK."},{"_cargo":"Ex-funcionário(a), menos de um ano","_date":"8 de dez. de 2022 - Executivo De Contas Farmer","_pros":"Oportunidades para desenvolvimento pessoal através dos desafios profissionais que a empresa coloca.","_contra":"Processos engessados, falta de parceria e atuação das demais áreas."},{"_cargo":"Ex-funcionário(a)","_date":"29 de nov. de 2022 - Gerente De Contas","_pros":"Para o time comercial e um bom lugar para fazer $$ e colher os frutos disso.","_contra":"Tudo é de responsabilidade do comercial, falta estrutura das demais áreas para responsabilização de cada setor perante os problemas processuais."},{"_cargo":"Ex-funcionário(a)","_date":"23 de nov. de 2022 - Funcionário confidencial","_pros":"Muito bons só alguns pontos a melhorar","_contra":"Plano de saúde poucos lugares que aceitam"},{"_cargo":"Ex-funcionário(a), menos de um ano","_date":"18 de dez. de 2022 - Operador De Site Júnior","_pros":"Dependendo do parque que você trabalha é bem tranquilo.","_contra":"Dependendo do parque que você trabalha há acúmulo de funções"},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"11 de nov. de 2022 - Lider de serviços II","_pros":"Valor de PLR acima do mercado","_contra":"Poucas oportunidades para crescimento, visibilidade, reconhecimento"},{"_cargo":"Funcionário(a) atual","_date":"28 de out. de 2022 - Funcionário confidencial","_pros":"Pagamento em dia, bons benefícios e PLR diferenciada","_contra":"é uma boa empresa, nada contra"},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"28 de out. de 2022 - Analista De Soluções","_pros":"Empresa disponibiliza treinamentos internos e externos, principalmente quando existe novos produtos e serviços. Para os cargos iniciais, existem muitas oportunidade e alta movimentação interna.","_contra":"A avaliação de resultados anual não é utilizada como base para que possa ocorrer o crescimento profissional e salarial do colaborador, passasse muitos anos sem uma promoção. Mas quando diz que está saindo, desejam fazer propostas para mantê-lo. Para os cargos Sr´s , as oportunidade internas são pequenas ou inexistentes."},{"_date":"26 de out. de 2022 - Técnico De Eletrônica Residente I","_pros":"Gestão Benefícios Aprendizado Salário compatível com o mercado PLR Digna e duas vezes ao ano","_cargo":"Ex-funcionário(a), mais de 5 anos","_contra":"Comunicação entre os setores Falta de treinamento"},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_pros":"Salário em dia Ajuda de custo Carro Produtividade Plano de Saúde","_date":"26 de out. de 2022 - Técnico Eletrônica","_contra":"Sla Curtos Software para computar o Km"},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"17 de out. de 2022 - Técnico","_pros":"Empresa excelente, pontual, dinâmica, atualizada e comprometida.","_contra":"Nada a empresa é ótima."},{"_cargo":"Ex-funcionário(a), mais de 3 anos","_pros":"Ótimo ambiente de trabalho bons benefícios","_contra":"Não tem contras ótima empresa","_date":"14 de out. de 2022 - Assistente Comercial"},{"_pros":"Empresa muito boa para se trabalhar","_contra":"Não tenho contras a dizer","_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"7 de out. de 2022 - Operador De Site Júnior"},{"_cargo":"Ex-funcionário(a), mais de um ano","_date":"24 de out. de 2022 - Técnico campo","_pros":"Empresa boa de se trabalhar porém faltam treinamentos presenciais para melhorar desempenho no campo","_contra":"Falta treinamentos presenciais para melhorar desempenho em campo"},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"24 de out. de 2022 - Funcionário confidencial","_pros":"Contato muito aberto, direto e acessível aos diretores","_contra":"Muitas mudanças nas regras e procedimentos estabelecidos"},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"24 de out. de 2022 - Coordinator","_pros":"Colegas de trabalho engajados, PLR bem alta e muito aprendizado.","_contra":"No geral, a empresa possui como principal diretor uma pessoa que não faz a mínima ideia de como funciona a vida dos funcionários, literalmente não se importa. Ele acha que PLR semestral é a coisa mais importante que uma pessoa pode ter e esquece de todos os outros fatores que fazem as pessoas terem interesse em uma empresa. Os desafios são enormes e exigem muito de você, mas isso não retorna em benefícios para a sua vida, basicamente é tudo se resume ao salário e a uma PLR que cai a cada 6 meses, e se não gostar, a melhor opção é sair pq dificilmente vai mudar."},{"_cargo":"Funcionário(a) atual, mais de 8 anos","_date":"22 de out. de 2022 - Coordenador","_pros":"Salários e benefícios Oportunidades de carreira","_contra":"Crescimento rápido da CIA exige proporcionalidade nas equipes (em andamento)"},{"_pros":"gosto muito de trabalhar na simpress","_cargo":"Funcionário(a) atual","_date":"20 de out. de 2022 - Operador de Sites JR","_contra":"pouca oportunidade para crescimento profissional"},{"_cargo":"Ex-funcionário(a)","_date":"8 de out. de 2022 - Gerente De Contas","_pros":"Empresa engajada no crescimento e atuante na qualificação e aprendizado contínuo dos funcionários.","_contra":"Gestor preconceituoso e cruel com os funcionários imediatos. Alta gestão faz “vista grossa”."},{"_cargo":"Ex-funcionário(a), mais de um ano","_date":"7 de out. de 2022 - Técnico Em Eletrônica I","_contra":"Muitos descontos em folhas, falta de plano de carreira.","_pros":"Ótima Participação nos Lucros e resultados."},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"4 de out. de 2022 - Operador de Sites JR","_pros":"É uma ótima empresa para se trabalhar","_contra":"Pouco reconhecimento para quem fica em operação"},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"1 de out. de 2022 - Técnico Volante","_pros":"Valoriza o funcionário, plano de carreira sólido e treinamentos constantes","_contra":"Até o momento nada contra."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"28 de set. de 2022 - Assistente Administrativo","_pros":"Tem VR e participação de lucro","_contra":"Home office apenas 2 vezes na semana."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"27 de set. de 2022 - Técnico Em Eletrônica","_pros":"Salário, Benefícios, Plano de carreira, Vale alimentação, Liderança, Organização.","_contra":"Nenhuma avaliação contra. Só positivas"},{"_cargo":"Ex-funcionário(a), mais de um ano","_date":"27 de set. de 2022 - Técnico Em Eletrônica I","_pros":"Oportunidade de ingresso no mercado; Oportunidade de crescimento;","_contra":"Centralização de operações na matriz pode causar problemas entre equipes chegando até a interferir no serviço a ser realizado; A discordância entre setor comercial e operacional pode impactar em trabalho corrido pelo operacional para cumprir prazo."},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"21 de set. de 2022 - Gerente De Contas","_pros":"Remuneração variavel e cartão flexível","_contra":"Liderança direta despreparada com vínculos diversos com outros cargos de liderança"},{"_cargo":"Ex-funcionário(a), mais de um ano","_date":"21 de set. de 2022 - Analista De Produção Júnior","_pros":"Ótima empresa para se trabalhar Ótimo ambiente ótimos lideres","_contra":"Nenhum problema empresa impecável, nada a declarar"},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"20 de set. de 2022 - Funcionário confidencial","_pros":"Empresa muito estruturada, com fluxos bem definidos e ambiente propício ao aprendizado","_contra":"Salário e benefícios incompatíveis com o mercado"},{"_cargo":"Funcionário(a) atual","_pros":"Empresa boa para trabalhar sempre.","_contra":"Remuneração precisa ser melhor para os funcionários.","_date":"18 de set. de 2022 - Computer Repair Technician"},{"_date":"8 de set. de 2022 - Técnico Em Eletrônica","_pros":"Trabalho tranquilo como residente nos clientes Beneficios","_contra":"Salario abaixo da categoria Pouca oportunidade de crescimento","_cargo":"Ex-funcionário(a), menos de um ano"},{"_cargo":"Ex-funcionário(a)","_date":"14 de set. de 2022 - Analista De Suporte","_pros":"Paga em dias os colaboradores","_contra":"O plano de carreiras deveria ser melhor"},{"_contra":"meritocracia, somente assim era possível ter algo como beneficio e também existia a diferença de tratamento entre mulheres e homens.","_cargo":"Ex-funcionário(a), mais de 5 anos","_date":"9 de set. de 2022 - Analista De Cobrança Júnior","_pros":"tinha trabalho o suficiente para ser um bom empregado"},{"_cargo":"Funcionário(a) atual, menos de um ano","_pros":"Muito organizada, comprometida e salário compatível com o mercado.","_date":"12 de set. de 2022 - Desenvolvedor BackEnd Júnior","_contra":"Poderia melhorar o cartão alimentação, já que está tudo mais caro."},{"_date":"1 de set. de 2022 - Líder De Serviços","_cargo":"Funcionário(a) atual, mais de 8 anos","_pros":"Ambiente de trabalho ótimo, reconhecimento da empresa, PL boa, treinamentos da empresa, modelo híbrido.","_contra":"Não tenho o que reclamar."},{"_cargo":"Ex-funcionário(a), mais de 3 anos","_date":"31 de ago. de 2022 - Administrative Assistant","_contra":"Falta de oportunidade de crescimento na carreira.","_pros":"Ambiente desafiador e de aprendizado."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"24 de ago. de 2022 - Técnico Suporte Jr","_pros":"Plr, híbrido (seria ótimo 100% home office","_contra":"Processos não homologado, líder sendo chefes, função ao que foi designado confuso."},{"_pros":"- PLR, Benefícios, Flexibilidade, transparência, processos","_contra":"empresa tem oportunidade de se adequar ou atualizar politicas salarias de cargos","_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"30 de ago. de 2022 - Supervisor Serviços Gerais"},{"_cargo":"Funcionário(a) atual, menos de um ano","_date":"2 de set. de 2022 - Técnico Eletrônico I","_pros":"Empresa tem vários benefícios para o funcionário.","_contra":"Processos de trabalho, por vezes confuso e política salarial, diferente para mesma função."},{"_cargo":"Funcionário(a) atual","_pros":"Ambiente de trabalho bom, equipe competente","_date":"31 de ago. de 2022 - Auxiliar Técnico","_contra":"Não há crescimento, pouco beneficio"},{"_cargo":"Funcionário(a) atual, mais de 8 anos","_date":"23 de ago. de 2022 - Analista cobrança","_pros":"PLR semestral, hibrido no pós pandemia","_contra":"chefes ao invés de líderes, piso salarial abaixo do mercado, sistema pouco utilizado no mercado"},{"_contra":"Não tenho nada contra a relatar","_cargo":"Funcionário(a) atual, mais de 8 anos","_date":"8 de ago. de 2022 - Técnico Eletrônico","_pros":"Ambiente de trabalho muito bom, diversas oportunidades para crescimento de carreira"},{"_cargo":"Ex-funcionário(a), menos de um ano","_date":"2 de ago. de 2022 - Assistente Administrativo","_pros":"Ambiente de trabalho confortável, acolhedor e organizado, os colaboradores são receptivos, material de trabalho de ótima qualidade.","_contra":"Um ponto negativo é a falta de um lugar para se descansar no almoço."},{"_cargo":"Ex-funcionário(a)","_pros":"Ótima empresa Ótima plr Bons benefícios Tudo certo Tudo","_date":"21 de ago. de 2022 - Funcionário confidencial","_contra":"Flexibilidade Sede longe Apenas isso Somente Isso Ok"},{"_cargo":"Funcionário(a) atual, menos de um ano","_contra":"Não tem , apaixonada por esta empresa","_date":"2 de ago. de 2022 - Assistente Administrativo","_pros":"Ótimo salário, ótimos benefícios, equipe maravilhosa"},{"_date":"2 de ago. de 2022 - Técnico Em Eletrônica Residente","_pros":"Treinamentos, incentivos à estudo, Logística de peças e suprimentos relativamente boa.","_contra":"Baixo salário e benefícios, alta cobrança referente a vestimentas (camisa por dentro da calça e sapato social) e relatórios de controle onde o técnico acaba fazendo um pouco do papel do gestor.","_cargo":"Funcionário(a) atual, mais de um ano"},{"_cargo":"Ex-funcionário(a), mais de um ano","_date":"20 de ago. de 2022 - Técnico Residente","_pros":"PLR muito boa, para técnico e cargos acima, plano de saúde também é otimo, pagamente sempre adiantado.","_contra":"Falta plano de carreira para técnico residente em Brasília e um salário compatível com o mercado, ticket é um pouco baixo."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"8 de ago. de 2022 - Analista De Produção","_pros":"qualidade de vida, bom ambiente de trabalho,PLR","_contra":"salários um pouco defasadose poderiam aumentar o vr"},{"_cargo":"Funcionário(a) atual","_date":"1 de ago. de 2022 - Analista De Produção","_contra":"Salário abaixo do mercado , poderia rever os salários","_pros":"PLR, ambiente de trabalho muito bom e flexibilidade"},{"_date":"22 de jul. de 2022 - Analista Desenvolvedor Júnior","_pros":"Funcionários empenhados em compartilhar conhecimento e aprimorar tecnicamente. Reuniões e cursos próprios da empresa","_cargo":"Funcionário(a) atual, mais de um ano","_contra":"Recursos reduzidos dificultam a interação."}]