[{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"23 de mar. de 2023 - Analista Sênior","_pros":"Equipe excelente e departamento muito bem estruturado. Você se sente muito empoderado trabalhando ao lado de tantos profissionais excepcionais. Isso não só com relação a parceiros de equipe mas em trocas com outras áreas. Empresa paga PLR bem agressivo.","_contra":"Direção oferece baixíssima autonomia para seus funcionários e faz microgerenciamento. Isso acaba criando um ambiente de baixo desenvolvimento profissional e alta sensação de desconfiança ao colaborador. Em momentos sazonais é esperado do funcionário trabalhar muito mais horas do que se deve e, dependendo da situação, até de final de semana. Isso para compensar falta de planejamento do quadro diretivo da empresa. RH se esforça para criar uma sensação de proximidade com o colaborador mas depois de um tempo ficamos com a sensação de que é apenas fairplay."},{"_cargo":"Funcionário(a) atual, mais de 5 anos","_date":"23 de mar. de 2023 - Assistente Administrativo","_pros":"PLR semestral, gestores competentes, receptivos e sempre disponíveis, incentivo à formação do colaborador. Oportunidades claras de crescimento. Empresa engajada com diversidade e inclusão, sem preconceitos.","_contra":"Salários abaixo do mercado, plano de saúde razoável."},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_date":"23 de mar. de 2023 - Analista De Soluções Pleno","_pros":"Excelente ambiente de trabalho, com reais oportunidades de crescimento. Programa de PLR muito bom Colaboradores de fato fazem parte da empresa e tem oportunidades para colocar suas ideais. Programas internos como compra de produtos por colaboradores e possibilidade de indicar clientes e receber pro isso são ótimos.","_contra":"Benefício de Vale Alimentação relativamente baixo. Não há fornecimento de cestas ou vales em época de Natal."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"22 de mar. de 2023 - Analista De Planejamento Financeiro Pleno","_pros":"A empresa é ótima para aprendizagem e reconhece muito o trabalho do profissional.","_contra":"O ponto negativo no momento é apenas o trabalho presencial 3 vezes na semana, temos atividade que conseguimos trabalhar de home perfeitamente, evitando o estresse da locomoção para quem depende de transporte público."},{"_cargo":"Funcionário(a) atual","_date":"22 de mar. de 2023 - Analista De Cobrança","_pros":"Ótimo ambiente, infraestrutura e ferramentas para se trabalhar. Trabalhar em uma multinacional deste porte me trouxe um grande ganho de conhecimento e experiência, além de amplia a visão dos processos e suas engrenagens. Clima agradável entre os colaboradores e gestão. Outro ponto positivo, é o sistema hibrido de trabalho.","_contra":"Remuneração não é tão competitiva, em comparação ao mercado externo. Deficiente em ambiente para as pausas de almoço (matriz). Apesar de possuir bons benefícios, para os funcionários que optam vir com seu próprio carro, não possuem beneficio com ajuda de custo de combustível ou estacionamento para todos. Apenas para os que veem vantagem em vir de condução pública."},{"_cargo":"Funcionário(a) atual, mais de um ano","_date":"22 de mar. de 2023 - Técnico Eletrônico","_pros":"Salário e beneficios, oportunidade de crescimento pessoal e profissional.","_contra":"Demora para entrega de material para reposição."},{"_cargo":"Funcionário(a) atual, mais de 3 anos","_date":"22 de mar. de 2023 - Técnico em Eletrônica Jr","_pros":"Ótimos benefícios, salario justo, PRL, Ticket, gestores competentes, plano de saúde, empresa extremamente estruturada, tanta na parte de gestão de pessoas quanto gestão de processos, profissionais capacitados, chances de crescimento,","_contra":"Times do interior e funcionários de baixa patente parecem ser esquecidos Apenas os analistas e gerentes que ficam na cidade de SP tem o devido valor, São reconhecidos e sempre tem destaque nas publicações do infopress (canal de noticias de empresa) Operadores de site, tecnicos residentes, parecem ser esquecidos pela empresa, não são convidados para palestras ou eventos importantes. Raramente tem seu nome em evidencia nas mídias sociais das empresas!"},{"_cargo":"Funcionário(a) atual, mais de 10 anos","_pros":"A Simpress tem mudado bastante, e valores como colaboração e foco nos colaboradores tem sido muito forte na cultura da empresa.","_date":"20 de mar. de 2023 -","_contra":"Ainda tem algumas resistência a mudanças, como por exemplo o regime híbrido."},{"_cargo":"Ex-funcionário(a)","_date":"17 de mar. de 2023 - Auxiliar Administrativo","_pros":"Empresa boa de trabalhar, gostei","_contra":"Alguns Gerentes não estão preparados."},{"_pros":"Ótima empresa para ser trabalhar","_contra":"Agilidade nos processos de entrega, Quando solicitar mercadorias Assumir a obrigação"}]